[
    { "id": "Mix Duo", "precios": [15593], "categorias": ["Mix", "Almendras", "Nueces"], "imagenes": "imagenes/sin-imagen.png", "descripcion": "duo de almendras y nueces"},
    { "id": "Mix Energia", "precios": [5840] , "categorias": ["Mix", "Mani"], "imagenes": "imagenes/energia6.jpg", "descripcion": "Mix que contiene almendras, nueces, mani, pasas rubias y morenas"},
    { "id": "Mix Energia sin pasas", "precios": [9583], "categorias": ["Mix", "Nueces"], "imagenes": "imagenes/sin-imagen.png", "descripcion": "Mix que contiene almendras, nueces y mani"},
    { "id": "Mix Energia con banana", "precios": [6250], "categorias": ["Mix", "Banana"], "imagenes": "imagenes/sin-imagen.png", "descripcion": "Mix que contiene almendras, nueces, mani, chips de banana, pasas rubias y morenas"},
    { "id": "Mix Nutricion", "precios": [5190], "categorias": ["Mix", "Avena"], "imagenes": "imagenes/sin-imagen.png", "descripcion": "Mix que contiene avena nueces, almendras y asemillas"},
    { "id": "Mix Tropical", "precios": [6440], "categorias": ["Mix", "Banana"], "imagenes": "imagenes/sin-imagen.png", "descripcion": "Mix que contiene almendras, nueces, mani, chips de banana, papaya en cubos, pasas rubias y morenas"},
    { "id": "Mix Tropical sin pasas", "precios": [6687], "categorias": ["Mix", "Banana"], "imagenes": "imagenes/sin-imagen.png", "descripcion": "Mix que contiene almendras, nueces, mani, chips de banana y papaya en cubos"},
    { "id": "Mix Semillas", "precios": [2250], "categorias": ["Mix", "Lino"], "imagenes": "imagenes/sin-imagen.png", "descripcion": "Mix de semillas que contienes semilals de chia, lino, girasol y sesamo"},
    { "id": "Almendras Guara 4(nacionales)", "precios": [16380], "categorias": ["Frutos Secos", "Almendras"], "imagenes": "imagenes/almendras6.jpg", "descripcion": "Las almendras son una excelente opción de alimento con múltiples beneficios para la salud. Son ricas en grasas saludables, proteínas, fibra, vitamina E y minerales como el magnesio, calcio y fósforo"},
    { "id": "Nueces cuartos extra light", "precios": [14950], "categorias": ["Frutos Secos", "Nueces"], "imagenes": "imagenes/nueces6.jpg", "descripcion": "Las nueces son un alimento muy versátil y saludable, rico en nutrientes y beneficios para la salud. Son una excelente fuente de grasas saludables, vitamina E, y minerales como el manganeso y el cobre. Contribuyen a la salud cardiovascular, al funcionamiento del sistema nervioso, y pueden ayudar a mejorar el sueño"},
    { "id": "Manies tostados sin sal", "precios": [2230], "categorias": ["Frutos Secos", "Mani"], "imagenes": "imagenes/mani6.jpg", "descripcion": "El maní tostado sin sal es una opción nutritiva y versátil, rica en nutrientes esenciales como grasas saludables, proteínas, fibra, vitaminas y minerales. Tiene beneficios para la salud cardiovascular, como la reducción del colesterol y la prevención de enfermedades cardíacas. Además, aporta energía, ayuda a la sensación de saciedad y puede ser una buena alternativa para Snacks saludables"},
    { "id": "Chips de banana", "precios": [7930], "categorias": ["Frutas Deshidratadas", "Banana"], "imagenes": "imagenes/bananas6.jpg", "descripcion": "Los chips de banana son una opción de refrigerio saludable y nutritiva, similar a la banana fresca, aunque con mayor concentración de algunos nutrientes. Son ricos en potasio, fibra y algunas vitaminas, ofreciendo beneficios para la salud, como la regulación de la presión arterial, la mejora de la digestión y la prevención de calambres"},
    { "id": "Papaya en cubos", "precios": [7150], "categorias": ["Frutas Deshidratadas", "Papaya"], "imagenes": "imagenes/papaya6.jpg", "descripcion": "La papaya en cubo (o en dados) conserva muchas de las propiedades beneficiosas de la papaya entera. Es rica en vitaminas C y A, que ayudan a la inmunidad y a la salud de la piel, y contiene papaína, una enzima digestiva que facilita la digestión de proteínas. Además, es una buena fuente de antioxidantes y fibra, que pueden ayudar a reducir el riesgo de enfermedades cardíacas y mejorar la salud intestinal"},
    { "id": "Pasas de uva Flame", "precios": [3414], "categorias": ["Frutas Deshidratadas", "Pasas"], "imagenes": "imagenes/pasas6.jpg", "descripcion": "Las pasas de uva, o pasas, son una excelente fuente de energía y nutrientes, con una variedad de beneficios para la salud. Son ricas en vitaminas del complejo B, hierro, potasio y antioxidantes. Ayudan a prevenir la anemia, mejoran el metabolismo y el tránsito intestinal, y pueden ser beneficiosas para la salud ocular y dental"},
    { "id": "Pasas de uva rubias (De primera)", "precios": [5450], "categorias": ["Frutas Deshidratadas", "Pasas"], "imagenes": "imagenes/rubias6.jpg", "descripcion": "Las pasas de uva rubias, también conocidas como pasas sultanas, son un alimento rico en nutrientes y beneficios para la salud. Son una fuente de fibra, antioxidantes, vitaminas y minerales como el potasio, hierro y fósforo"},
    { "id": "Frutas confitadas", "precios": [2400], "categorias": ["Frutas Deshidratadas", "Confitadas"], "imagenes": "imagenes/sin-imagen.png", "descripcion": "Las frutas confitadas conservan la mayor parte de sus propiedades, incluso después del proceso de confitado. Su principal propiedad es la prolongada conservación, gracias a la saturación de azúcar que evita la proliferación de bacterias. Además, las frutas confitadas conservan su sabor, aroma, jugosidad y color, aunque con un mayor contenido de azúcar"},
    { "id": "Coco rallado (low fat)", "precios": [6660], "categorias": ["Frutas Deshidratadas", "Coco"], "imagenes": "imagenes/coco6.jpg", "descripcion": "El coco rallado, además de ser un ingrediente delicioso en repostería, ofrece varios beneficios para la salud. Es una buena fuente de fibra, que ayuda a mejorar la digestión y el tránsito intestinal, y contiene grasas saludables, como los ácidos grasos de cadena media (MCT), que pueden proporcionar energía rápida al cuerpo. También aporta vitaminas y minerales, como potasio, manganeso, hierro y vitaminas del grupo B, C y E."},
    { "id": "Pasas bañadas con chocolate", "precios": [14800], "categorias": ["Frutas Deshidratadas", "Chocolate"], "imagenes": "imagenes/sin-imagen.png", "descripcion": "Las pasas bañadas en chocolate, si bien no son un alimento ideal para una dieta muy estricta, pueden aportar algunos beneficios nutricionales. Las pasas, por sí solas, son ricas en fibra, lo que ayuda a la digestión, y en antioxidantes como los polifenoles. El chocolate, especialmente el chocolate negro, también aporta antioxidantes y, en menor medida, magnesio. Sin embargo, el chocolate suele contener azúcar, lo que podría afectar la salud de las personas más sensibles a este nutriente"},
    { "id": "Ositos de chocolate LASFOR", "precios": [3975], "categorias": ["Snacks", "Chocolate"], "imagenes": "imagenes/ositos6.jpg", "descripcion": "Los Ositos de Chocolate LASFOR, o Snacks de chocolate LASFOR, son una opción popular para desayunos o meriendas, especialmente para niños. Los beneficios nutricionales incluyen ser fuente de fibra, lo que ayuda a la digestión y a regular los niveles de azúcar y colesterol en la sangre, contribuyendo a la prevención de enfermedades cardiovasculares y diabetes. Además, son una fuente de energía, con un aporte de 114 kcal por porción"},
    { "id": "Almohaditas (chocolates)", "precios": [5824], "categorias": ["Snacks", "Chocolate"], "imagenes": "imagenes/almo6.jpg", "descripcion": "Las almohaditas de chocolate negro Lasfor, además de ser un buen snack, tienen beneficios nutricionales interesantes. Son una fuente de fibra que ayuda a la digestión, a regular los niveles de colesterol y azúcar en sangre, y a prevenir enfermedades cardiovasculares y diabetes. Además, no contienen grasas trans ni colesterol, y son una fuente de omega 6 y 9, con antioxidantes naturales"},
    { "id": "Almohaditas (avellana)", "precios": [5212], "categorias": ["Snacks", "Avellana"], "imagenes": "imagenes/almo6.jpg", "descripcion": "Las almohaditas de avellana Lasfor son una opción saludable y deliciosa, ideales para el desayuno, la merienda o como colación. Son ricas en fibra y vitaminas, y no contienen gluten, lo que las hace aptas para celíacos. También son una fuente de omega 6 y 9, y no contienen conservantes ni colorantes"},
    { "id": "Almohaditas de arroz (frutilla)", "precios": [5536], "categorias": ["Snacks", "Frutilla"], "imagenes": "imagenes/frutilla6.jpg", "descripcion": "Las Almohaditas de Arroz con relleno de frutilla de Lasfor son un alimento práctico y sabroso, ideal para un desayuno o merienda rápida. Son una fuente de energía y fibra, y están diseñadas para ser bajas en grasas y colesterol"},
    { "id": "Aritos frutados LASFOR", "precios": [3975], "categorias": ["Snacks", "Lasfor"], "imagenes": "imagenes/aritos6.jpg", "descripcion": "Los Aritos Frutales de LASFOR son una opción de cereal desayuno que ofrece energía rápida gracias a su contenido de carbohidratos y azúcares naturales. También son bajos en grasas, lo que los convierte en una selección más saludable para quienes cuidan su ingesta de grasas. Además, son versátiles y pueden usarse como topping en batidos o postres"},
    { "id": "Copos SIN AZUCAR (cereales Pilar)", "precios": [2209], "categorias": ["Snacks", "Copos"], "imagenes": "imagenes/copos6.jpg", "descripcion": "Además de sus beneficios para la salud y el control del peso, nos permiten evitar el consumo excesivo de azúcar y aditivos innecesarios. Mayor aporte de fibra: En comparación con los copos de maíz tradicionales, los sin azúcar contienen más fibra. La fibra contribuye a una mejor digestión y previene el estreñimiento"},
    { "id": "Granola LASFOR", "precios": [5833], "categorias": ["Snacks", "Lasfor"], "imagenes": "imagenes/sin-imagen.png", "descripcion": "La granola LASFOR, especialmente la versión de almendras y pasas de uva, ofrece una combinación de beneficios nutricionales que la convierten en una opción saludable y energética. Estos beneficios incluyen aporte de energía, mejoría en la salud digestiva, apoyo al sistema inmunológico y aporte de vitaminas y minerales esenciales"},
    { "id": "Avena arrollada instantanea", "precios": [1300], "categorias": ["Cereales y Granos", "Avena"], "imagenes": "imagenes/avena6.jpg", "descripcion": "La avena arrollada instantánea es una versión de la avena que ha sido cocida y parcialmente deshidratada, lo que la hace más rápida de preparar. Sus propiedades principales son su alto contenido de fibra, tanto soluble como insoluble, lo que contribuye a la salud digestiva y ayuda a controlar los niveles de colesterol y azúcar en sangre. Además, es una fuente de proteínas, hierro, fósforo, manganeso, zinc y vitaminas del complejo B"},
    { "id": "Semillas de Lino", "precios": [1150], "categorias": ["Cereales y Granos", "Semillas"], "imagenes": "imagenes/lino6.jpg", "descripcion": "Las semillas de lino (linaza) son ricas en fibra, ácidos grasos omega-3, lignanos, y otras sustancias nutritivas, lo que les otorga varios beneficios para la salud, incluyendo la salud cardiovascular, digestiva y la prevención de ciertas enfermedades"},
    { "id": "Semillas de Chia", "precios": [4420], "categorias": ["Cereales y Granos", "Semillas"], "imagenes": "imagenes/chia6.jpg", "descripcion": "Las semillas de chía son una excelente fuente de nutrientes, incluyendo fibra, omega-3 y antioxidantes. Estas propiedades ayudan a regular el sistema digestivo, controlar el apetito y reducir el colesterol. Además, contribuyen a la salud cardiovascular y a la prevención de enfermedades crónicas"},
    { "id": "Maca KALLPA", "precios": [2180], "categorias": ["Otros", "Kallpa"], "imagenes": "imagenes/maca6.jpg", "descripcion": "La maca es un tubérculo andino con sorprendentes propiedades: te ayuda ante el estrés y el cansancio, estimula la fertilidad e incluso potencia la libido. ¡Todo un superalimento! Aumenta la resistencia, la líbido, el rendimiento deportivo y el bienestar general"},
    { "id": "Azucar mascabo (BA-LA-JU)", "precios": [2060], "categorias": ["Otros", "Azucar"], "imagenes": "imagenes/sin-imagen.png", "descripcion": "El azúcar mascabo Ba-La-Ju, o azúcar integral de caña, es una opción de endulzante natural que se obtiene directamente del jugo de la caña de azúcar sin refinar. Conserva los nutrientes y minerales de la caña, como vitaminas del complejo B, antioxidantes, magnesio, hierro y potasio"},
    { "id": "Harina de coco", "precios": [5070], "categorias": ["Otros", "Harina"], "imagenes": "imagenes/harina6.jpg", "descripcion": "La harina de coco es rica en fibra, proteínas y grasas saludables, siendo una excelente alternativa para personas que buscan una opción sin gluten y baja en carbohidratos. También contiene minerales como magnesio, potasio y fósforo, y ácido láurico, que puede fortalecer el sistema inmunológico"},
    { "id": "Chips de chocolate", "precios": [8160], "categorias": ["Otros", "Chocolate"], "imagenes": "imagenes/chips6.jpg", "descripcion": "Las Chispas de Chocolate tienen muchos beneficios para la salud, pues el cacao es un superfood con muchas propiedades. Es un excelente antioxidante, promueve la producción de endorfinas, contiene una cantidad importante de fibra soluble, la cual ayuda a mantener el colesterol controlado y es bueno para la digestión"},
    { "id": "Pasta de mani DEC", "precios": [1827], "categorias": ["Otros", "Mani"], "imagenes": "imagenes/sin-imagen.png", "descripcion": "La pasta de maní DEC, o mantequilla de maní natural, es un alimento rico en nutrientes, especialmente grasas saludables, proteínas y fibra. Es una buena opción para agregar a una dieta balanceada, especialmente para aquellos que buscan opciones más saludables que las versiones con azúcar o aceite agregados"}
]
